export const defaultSlides = [
  {
    title: 'Первая карточка -  «Халва»',
    description: 'Покупки с кешбэком и рассрочка в несколько кликов'
  },
  {
    title: 'Вклады',
    description: 'Ставка до 25%, дистанционное  управление счётом'
  },
  {
    title: 'Кредит под залог авто',
    description: 'Умный кешбэк, снятие  и переводы без комиссии'
  },
  {
    title: 'Дебетовая карта',
    description: 'Умный кешбэк, снятие  и переводы без комиссии'
  },
  {
    title: 'Кредитная карта',
    description: 'ПДо 300 000 ₽  с возобновляемым лимитом до 180 дней'
  },
  {
    title: 'Последняя карточка -  «Халва»',
    description: 'ПДо 300 000 ₽  с возобновляемым лимитом до 180 дней'
  }
]
